{
      "id":"1",
      "type":"Escritura:\nPedro, que estaba recorriendo toda la región, fue también a visitar a los santos que vivían en Lida. Allí encontró a un paralítico llamado Eneas, que llevaba ocho años en cama. Eneas le dijo Pedro, Jesucristo te sana. Levántate y tiende tu cama. Y al instante se levantó. Todos los que vivían en Lida y en Sarón lo vieron, y se convirtieron al Señor\n(Hechos 9:32",
      "url":"",
      "created_at":"Convicción: ¡En el nombre de Cristo pueden ocurrir milagros que motivan la conversión de los incrédulos!",
      "company":"Aplicación: Oremos que todos en Metamorfosis podamos confiar en el poder que Dios demuestra entre los incrédulos y en la dirección del Espíritu Santo para hablar y actuar en Su nombre. ¡Amén!",
      "company_url":"",
      "location":"Martes 30 de Junio del 2020",
      "title":"Devocional 1",
      "description":"Reflexión: El apóstol Pedro hizo un viaje misionero para predicar el evangelio y visitar a los creyentes de la región de Lida. En su itinerario Pedro se encuentra con un hombre paralítico a quien le dice \"Jesucristo te sana\". Acto seguido este hombre, de quién se constaba que era paralítico desde hace 8 años, se levantó y caminó, dejando atónito a todas las personas allí presentes. El resultado de este milagro fue la conversión de todos los que vivían en Lida y en Sarón. Además de este hecho portentoso que inspiró la conversión de hombres y mujeres, hay tres hechos sobresalientes. El primero es que el apóstol Pedro está haciendo la obra evangelística y misionera, tal como el Señor lo mandó, y con el poder del Espíritu Santo. El segundo es que el apóstol Pedro sanó al paralítico en el nombre de Jesucristo y no en el suyo propio, ni en el de cualquier otro. Y el tercero es que el apóstol Pedro debió recibir una revelación especial del Espíritu Santo para decirle al paralítico \"Jesucristo te sana, levántate y arregla tu cama\" pues ella no volvería a sostener su cuerpo en estado inerte.",
      "how_to_apply":"",
      "company_logo":null
   }
