{
      "id":"0",
      "type":"Escritura:\n¿Cómo escaparemos nosotros si descuidamos una salvación tan grande? Esta salvación fue anunciada primeramente por el Señor, y los que la oyeron nos la confirmaron. A la vez, Dios ratificó su testimonio acerca de ella con señales, prodigios, diversos milagros y dones distribuidos por el Espíritu Santo según su voluntad \n(Hebreos 2:3)",
      "url":"",
      "created_at":"Convicción: ¡La predicación del Evangelio es acompañada por los prodigios de Dios!",
      "company":"Aplicación: Tenemos como Señor, y servimos al mismo Dios que obró a través de los profetas y de los apóstoles, por lo tanto contamos con el respaldo poderoso del mismo Espíritu que opera milagros y señales. Oremos, sin dudar, que todos en Metamorfosis seremos agentes del poder de Dios. ¡Amén!",
      "company_url":"",
      "location":"Lunes 29 de Junio del 2020",
      "title":"Devocional 1",
      "description":"Reflexión: En el Antiguo Testamento Dios usó profetas y Ángeles para comunicar Su Palabra y Su voluntad. Pero luego, Él mismo, tomando forma de hombre, nos trajo Su Palabra, la buena noticia de salvación, y los principios de vida que ponen en comunión al ser humano con el Dios Eterno. El Señor respaldó su predicación del Evangelio con milagros y prodigios portentosos. De igual manera hizo que ocurrieran milagros cuando envió a sus discípulos a predicar Su Evangelio, otorgándoles poder de lo alto para ser testigos de su gloria y de Sus planes de salvación. Marcos 16:20 nos dice que los discípulos predicaban por todas partes y el señor los ayudaba confirmando la predicación del Evangelio con señales sobrenaturales. La promesa de Cristo sobre el advenimiento del Espíritu Santo estuvo acompañada con la promesa de \"poder\" (Hechos 1:8), el poder de Dios manifestado por la acción del Espíritu Santo a través de Sus siervos, tal como lo vemos a lo largo del libro de los hechos. la escritura también nos enseña que el Espíritu Santo ha dado dones a través de los cuales Dios manifiesta su poder y obra milagros y prodigios.",
      "how_to_apply":"",
      "company_logo":null
   }
