{
      "id":"0",
      "type":"Scripture: \n\"So what makes us think we can escape if we ignore this great salvation that was first announced by the Lord Jesus himself and then delivered to us by those who heard him speak? And God confirmed the message by giving signs and wonders and various miracles and gifts of the Holy Spirit whenever he chose\" (Hebrews 2:3)",
      "url":"",
      "created_at":"Conviction: Preaching the Gospel is accompanied by the wonders of God!",
      "company":"Application: We have one Lord, and we serve the same God who worked through the prophets and the apostles. Therefore we have the powerful support of the same Spirit that works miracles and signs.  Let us pray without hesitation that all of us in Metamorphosis will be agents of the power of God. Amen!",
      "company_url":"",
      "location":"Monday, June 29th, 2020",
      "title":"1st Devotional",
      "description":"Reflection: In the Old Testament God used prophets and angels to communicate His Word and His will. But then, God took the form of a man, who brought us His Word, the good news of salvation, and the principles of life that put human beings in communion with the Eternal God. The Lord supported his preaching of the Gospel with miracles and marvelous wonders. He also caused miracles to happen when He sent his disciples to preach His Gospel, empowering them from above to be witnesses of His glory and His plan for salvation. Mark 16:20 tells us that the disciples preached everywhere and the Lord helped them by confirming the preaching of the Gospel with supernatural signs. Christ's promise of the advent of the Holy Spirit was accompanied by the promise of \"power\" (Acts 1: 8), the power of God manifested in the action of the Holy Spirit through his servants, as we see throughout the book of Acts. Scripture also teaches us that the Holy Spirit has given gifts through which God manifests His power as He works miracles and wonders.",
      "how_to_apply":"",
      "company_logo":null
   }
