{
      "id":"1",
      "type":"Scripture: \"Meanwhile, Peter traveled from place to place, and he came down to visit the believers in the town of Lydda. There he met a man named Aeneas, who had been paralyzed and bedridden for eight years. Peter said to him, \"Aeneas, Jesus Christ heals you! Get up, and roll up your sleeping mat!” And he was healed instantly. Then the whole population of Lydda and Sharon saw Aeneas walking around, and they turned to the Lord. Acts 9:32",
      "url":"",
      "created_at":"Conviction: In the name of Christ miracles can occur that motivate the conversion of unbelievers!",
      "company":"Aplication: Let us pray that everyone in Metamorphosis can trust the leading of the Holy Spirit to speak and act on His behalf and that we will trust the power that God will demonstrate among unbelievers. Amen!",
      "company_url":"",
      "location":"Tuesday, June 30th, 2020",
      "title":"2nd Devotional",
      "description":"Reflection: The apostle Peter took a mission trip to preach the gospel and visit believers in the Lydda region. In his itinerary Peter met a paralytic man to whom he said, \"Jesus Christ heals you\".  Immediately afterwards this man, who was known to have been paralyzed for 8 years, got up and walked, leaving all the people present astonished. The result of this miracle was the conversion of all who lived in Lydda and in Sharon. In addition to this incredible fact that inspired the conversion of men and women, there are three other outstanding facts. The first is that the apostle Peter was doing evangelistic and missionary work in the power of the Holy Spirit, just as the Lord commanded him.  The second is that the apostle Peter healed the paralytic in the name of Jesus Christ, and not in his own name or that of anyone else. And the third is that the apostle Peter must have received a special revelation from the Holy Spirit to tell the paralytic, \"Jesus Christ heals you, get up and fix your bed\", because Peter knew that the man would no longer be paralyzed.",
      "how_to_apply":"",
      "company_logo":null
   }
