{
      "id":"0",
      "type":"* Firman Tuhan : * _ \" Bagaimanakah kita akan luput, jikalau kita menyia-nyiakan keselamatan yang sebesar itu, yang mula-mula diberitakan oleh Tuhan dan oleh mereka yang telah mendengarnya, kepada kita dengan cara yang dapat dipercayai, sedangkan Allah meneguhkan kesaksian mereka oleh tanda-tanda dan mujizat-mujizat dan oleh berbagai-bagai penyataan kekuasaan dan karunia Roh Kudus, yang dibagi-bagikan-Nya menurut kehendak-Nya._ \"(Ibrani 2: 3-4).",
      "url":"",
      "created_at":"* Keyakinan : * Memberitakan Injil disertai dengan kuasa Tuhan!",
      "company":"* Keputusan: * Kami memiliki satu Tuhan, dan kami melayani Tuhan yang sama yang bekerja melalui para nabi dan rasul.  Karena itu kami mendapat dukungan kuat dari Roh yang sama yang melakukan mukjizat dan tanda-tanda heran.  Mari kita berdoa tanpa ragu-ragu bahwa kita semua dalam Metamorfosis akan menjadi alat kuasa Allah.  Amin!",
      "company_url":"",
      "location":"Senin, 29 Juni 2020",
      "title":"Renungan 1",
      "description":"* Renungan : * Dalam Perjanjian Lama Allah menggunakan para nabi dan malaikat untuk mengkomunikasikan Firman-Nya dan kehendak-Nya.  Tetapi kemudian, Allah mengambil rupa manusia, yang membawakan kita Firman-Nya, kabar baik tentang keselamatan, dan prinsip-prinsip kehidupan yang menempatkan manusia dalam persekutuan dengan Allah yang Kekal.  Tuhan mendukung pemberitaan Injilnya dengan mukjizat dan keajaiban yang luar biasa.  Dia juga menyebabkan mukjizat terjadi ketika Dia mengirim murid-muridnya untuk memberitakan Injil-Nya, memberdayakan mereka untuk menjadi saksi kemuliaan-Nya dan rencana-Nya untuk keselamatan.  Markus 16:20 memberi tahu kita bahwa para murid berkhotbah di mana-mana dan Tuhan menolong mereka dengan mengkonfirmasikan pemberitaan Injil dengan tanda-tanda heran.  Janji Kristus tentang kedatangan Roh Kudus disertai dengan janji \"kuasa\" (Kisah Para Rasul 1: 8), kuasa Allah dinyatakan dalam tindakan Roh Kudus melalui para hamba-Nya, seperti yang kita lihat di seluruh kitab Kisah Para Rasul.  Alkitab juga mengajarkan kepada kita bahwa Roh Kudus telah memberikan karunia yang melaluinya Allah memanifestasikan kuasa-Nya ketika Ia melakukan mukjizat dan keajaiban.",
      "how_to_apply":"",
      "company_logo":null
   }
