{
      "id":"1",
      "type":"* Firman Tuhan : * _ \"  Pada waktu itu Petrus berjalan keliling, mengadakan kunjungan ke mana-mana. Dalam perjalanan itu ia singgah juga kepada orang-orang kudus yang di Lida. Di situ didapatinya seorang bernama Eneas, yang telah delapan tahun terbaring di tempat tidur karena lumpuh. Kata Petrus kepadanya: \"Eneas, Yesus Kristus menyembuhkan engkau; bangunlah dan bereskanlah tempat tidurmu!\" Seketika itu juga bangunlah orang itu. Semua penduduk Lida dan Saron melihat dia, lalu mereka berbalik kepada Tuhan. Kisah Para Rasul \"(9: 32-35)",
      "url":"",
      "created_at":"* Keyakinan : * Dalam nama Kristus, mukjizat dapat terjadi untuk memotivasi pertobatan orang-orang yang tidak percaya!",
      "company":"* Keputusan: * Mari kita berdoa agar setiap orang di Metamorfosis dapat mempercayai pimpinan Roh Kudus untuk berbicara dan bertindak atas nama-Nya dan bahwa kita akan mempercayai kuasa yang akan dimanifestasikan Tuhan di antara orang-orang yang tidak percaya.  Amin!",
      "company_url":"",
      "location":"Selasa, 30 Juni 2020",
      "title":"Renungan 2",
      "description":"* Renungan : * Rasul Petrus melakukan perjalanan misi untuk mengkhotbahkan Injil dan mengunjungi orang-orang percaya di wilayah Lydda.  Dalam rencana perjalanannya, Petrus bertemu dengan seorang pria lumpuh yang kepadanya dia berkata, \"Yesus Kristus menyembuhkanmu\".  Segera setelah itu, pria ini, yang diketahui telah lumpuh selama 8 tahun, bangkit dan berjalan meninggalkan semua orang yang hadir.  Hasil dari mukjizat ini adalah pertobatan semua yang tinggal di Lydda dan di Sharon.  Selain fakta luar biasa yang mengilhami pertobatan pria dan wanita, ada tiga fakta luar biasa lainnya.  Yang pertama adalah bahwa rasul Petrus melakukan pekerjaan penginjilan dan misionaris dalam kuasa Roh Kudus, seperti yang diperintahkan Tuhan kepadanya.  Yang kedua adalah bahwa rasul Petrus menyembuhkan orang lumpuh dalam nama Yesus Kristus, dan bukan dengan namanya sendiri atau orang lain.  Dan yang ketiga adalah bahwa rasul Petrus pasti telah menerima wahyu khusus dari Roh Kudus untuk memberi tahu orang lumpuh, \"Yesus Kristus menyembuhkan kamu, bangun dan angkat tilammu\", karena Petrus tahu bahwa lelaki itu tidak akan lagi lumpuh.",
      "how_to_apply":"",
      "company_logo":null
   }
